export default () => {
    return {
        "Meta": {
            "Title": "Veil Tools - Инструменты блокчейна, снимки сети",
            "Description": "Скачайте последние снимки сети veil, базовая информация о блокчейне"
        },
        "CardBase": {
            "Updated": "Обновлено"
        },
        "ChainSize": "Размер сети",
        "BlockHeight": "Последний блок",
        "Time": {
            "Now": "Сейчас"
        },
        "BlockExplorer": {
            "Title": "Обозреватель блоков",
            "Description": "Просмотр транзакций, адресов и другой информации блокчейна"
        },
        "Snapshots": {
            "Title": "Снимки сети",
            "Description": "Скачать последний снимок сети для быстрой синхронизации"
        },
        "VeilStats": {
            "Title": "Veil Stats",
            "Description": "Визуализация информации о сети Veil с помощью данных в реальном времени, диаграмм и многого другого."
        },
        "Action": "Подробнее"
    }
};